
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Vyskakovacie okno predvoľby tvaru"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Vyskakovacie okno predvoľby tvaru";

/* Class = "NSMenuItem"; title = "Položka 1"; ObjectID = "15"; */
"15.title" = "Položka 1";

/* Class = "NSMenuItem"; title = "Položka 2"; ObjectID = "16"; */
"16.title" = "Položka 2";

/* Class = "NSMenuItem"; title = "Položka 3"; ObjectID = "17"; */
"17.title" = "Položka 3";
